
/* Class = "NSButtonCell"; title = "Contenido proxy"; ObjectID = "83Y-SU-dwr"; */
"83Y-SU-dwr.title" = "Contenido proxy";

/* Class = "NSButtonCell"; title = "Contenido optimizado"; ObjectID = "BFR-D0-3ks"; */
"BFR-D0-3ks.title" = "Contenido optimizado";

/* Class = "NSTextFieldCell"; title = "Incluir:"; ObjectID = "MAE-OC-YMh"; */
"MAE-OC-YMh.title" = "Incluir:";

/* Class = "NSButtonCell"; title = "Contenido original"; ObjectID = "sR2-gC-6Hy"; */
"sR2-gC-6Hy.title" = "Contenido original";
